{
  "component.navbar.why": "Warum Foodle?",
  "component.navbar.what": "Was ist Foodle?",
  "component.navbar.join": "Foodle Joinen",
  "component.navbar.contact": "Kontakt",
  "page.home.hero.title": "Zeig der Welt Deine Kochkünste!",
  "page.home.hero.description": "We pair licensed kitchen owners with new chefs and bakers so businesses can grow together.",
  "page.home.hero.submit": "Los geht's",
  "page.interviews.hero.title": "Hi :)",
  "page.interviews.hero.subheader": "Wir freuen uns schon dich zu interviewen!",
  "page.interviews.hero.description": "Wir machen gerade eine Website für Köche und Köchinnen wie du die daran interessiert sind Ihr eigenes Gastrounternehmen zu starten. Um deine Antworten beim Interview nicht zu beeinflussen werden wir nicht in mehr Detail gehen aber wenn du es trotzdem wissen möchtest kannst du einfach ein bisschen runterscrollen. Klick einfach auf \"Interview Buchen\" um ein Termin auszuwählen. Bis bald!",
  "page.interviews.hero.book": "Interview Buchen",
  "page.home.hero.submitSubtitle": "2 Minuten, keine Zahlung erforderlich",
  "page.home.hero.trustNumber.1": "Vorabkosten",
  "page.home.hero.trustNumber.2": "Köchinnen und Köche mit Foodle an Bord",
  "page.home.hero.trustNumber.3": "benötigte Kochausrüstung",
  "page.home.special.mainTitle": "Was macht Foodle besonders?",
  "page.interviews.special.mainTitle": "MIETE LIZENSIERTE KÜCHEN MIT FOODLE!",
  "page.home.special.title.4": "Sofort Geld verdienen",
  "page.home.special.title.2": "Unterstützte Lieferanwendungen",
  "page.home.special.title.3": "Erstelle Deine authentischen Menüs",
  "page.home.special.title.1": "Keine Vorlaufkosten, Konzentration auf das Wesentliche: Kochen!",
  "page.home.special.text.4": "75% Deines Gewinns gehen direkt an Dich. Den Rest investieren wir direkt wieder in die Instandhaltung und in die Vermarktung unserer wunderbaren Köche.",
  "page.home.special.text.2": "Wir bewerben und verkaufen Deine Gerichte auf allen wichtigen Liefer-Apps (Wolt, Uber Eats, Lieferando, etc.), damit Deine Essenskreationen ein größeres Publikum erreichen.",
  "page.home.special.text.3": "Unsere Köchinnen und Köche haben die absolute Freiheit, ihre eigenen Gerichte zu erfinden und zu entwickeln. Bei Foodle geht es darum, kulinarische Schöpfer/-innen zu befähigen und zu unterstützen.",
  "page.home.special.text.1": "Um ein neues Restaurant in Deutschland zu eröffnen, kannst Du locker mit 50-60k€ rechnen. Foodle ermöglicht es Kochkünstler/-innen, ihre Träume zu verfolgen, ohne ein Risiko einzugehen.",
  "page.home.trustFactor.title.1": "Flexible Einrichtungen",
  "page.home.trustFactor.title.2": "Immer an Deiner Seite",
  "page.home.trustFactor.title.3": "Zertifiziert und geprüft",
  "page.home.trustFactor.title.4": "Von Köchinnen und Köchen, für Köchinnen und Köche",
  "page.home.trustFactor.text.1": "Unsere Küchen sind für Deine Bedürfnisse maßgeschneidert, damit Du in der Lage bist, Deine Gerichte zu produzieren, auch wenn Du mal spezielle Geräte brauchst.",
  "page.home.trustFactor.text.2": "Unsere professionellen Berater/-innen stehen Dir jederzeit zur Verfügung, um Dich auf Deiner kulinarischen Reise zu begleiten und Dir mit Kundenfeedback zu helfen.",
  "page.home.trustFactor.text.3": "Unsere Küchen und Geräte werden regelmäßig gewartet und halten die höchsten Hygiene Standards ein, damit Du das bestmögliche Kocherlebnis hast.",
  "page.home.trustFactor.text.4": "Foodle wurde von Menschen gegründet, die teilweise selbst aus der Gastronomiebranche kommen, um den Köchen und Köchinnen die Macht zurückzugeben. Sie sind es, die uns bei jeder Entscheidung leiten.",
  "page.home.trustFactor.text.short.1": "Unsere Küchen können an Deine Bedürfnisse angepasst werden",
  "page.home.trustFactor.text.short.2": "Unsere Berater/-innen sind für Dich da",
  "page.home.trustFactor.text.short.3": "Wir ausschließlich nur nach höchsten Qualitäts Standards",
  "page.home.trustFactor.text.short.4": "Die Gastronomiebranche leitet unsere Entscheidungen",
  "page.home.faq.question.1": "Wer kann Deine Küchen benutzen?",
  "page.home.faq.question.2": "Wie wird das Auswahlverfahren ablaufen?",
  "page.home.faq.question.3": "Wie lange kann ich eure Küchen benutzen?",
  "page.home.faq.answer.1": "Wir heißen alle interessierten Köchinnen und Köche willkommen, auch solche, die noch nie professionell gekocht haben. Allerdings setzen wir voraus, dass jede/-r ein Auswahlverfahren durchläuft, in dem wir Deine Fähigkeiten und Deinen Enthusiasmus einschätzen.",
  "page.home.faq.answer.2": "Wir werden ein kurzes Interview mit Dir über Deine Vorstellungen und Ambitionen führen. Unsere professionelle Jury wird Dich außerdem bitten, deine Essenskreationen vorzustellen. Wir geben unser Bestes, um allen die gleichen Chancen zu geben.",
  "page.home.faq.answer.3": "Das liegt ganz bei Dir! Du kannst unseren Service sowohl kurz antesten, als auch gleich für einen langen Zeitraum buchen. Natürlich behalten wir unsere Lieblingsköche und -köchinnen gerne länger, sie sind schließlich unsere Superstars.",
  "component.footer.about": "Über Uns",
  "component.footer.feature": "Feature",
  "component.footer.pricing": "Pricing",
  "component.footer.careers": "Careers",
  "component.footer.help": "Help",
  "component.footer.privacy": "Privacy",
  "component.cookie.message": "Wir verwenden Cookies, um Ihnen die bestmögliche Erfahrung auf unserer Website zu bieten. Wenn Sie fortfahren, stimmen Sie der Verwendung von Cookies zu."
}
