{
  "component.navbar.find": "Find a Kitchen",
  "component.navbar.list": "List your Kitchen",
  "component.navbar.contact": "Contact",
  "page.home.hero.title": "Show the world the amazing chef you are! ",
  "page.home.hero.description": "We pair licensed kitchen owners with new chefs and bakers so businesses can grow together.",
  "page.home.hero.submit": "GET STARTED",
  "page.home.hero.submitSubtitle": "2 mins, no payment required",
  "page.home.hero.trustNumber.1": "upfront costs",
  "page.home.hero.trustNumber.2": "cooks onboarded with Foodle",
  "page.home.hero.trustNumber.3": "cooking equippment needed",
  "page.home.special.mainTitle": "WHAT MAKES FOODLE SPECIAL?",
  "page.home.special.title.4": "Make money right away",
  "page.home.special.title.2": "Delivery apps supported",
  "page.home.special.title.3": "Build your authentic menus",
  "page.home.special.title.1": "No upfront costs, focus on what matters: cooking!",
  "page.home.special.text.4": "75% of your profits go directly to you. We invest the rest straight back into maintenance as well as marketing our wonderful cooks.",
  "page.home.special.text.2": "We will promote and sell your dishes on all major delivery apps (Wolt, Uber Eats, Lieferando, etc) so that your food creations can reach a wider audience.",
  "page.home.special.text.3": "Our chefs have the absolute freedom to invent and develop their signature dishes. Foodle is all about empowering and enabling culinary creators.",
  "page.home.special.text.1": "To start a new resturant in Germany, you can easily expect to pay 50-60k€. Foodle allows culinary artists to pursue their dreams without taking any risks.",

  "page.home.trustFactor.title.1": "Flexible Facilities",
  "page.home.trustFactor.title.2": "Always on your side",
  "page.home.trustFactor.title.3": "Certified and verified",
  "page.home.trustFactor.title.4": "By chefs, for chefs",
  "page.home.trustFactor.text.1": "We are prepared to customize the kitchens to your needs so you are capable of producing your dishes, even if you need special equipment.",
  "page.home.trustFactor.text.2": "Our professional advisors are always available to guide you in your culinary journey and help you out with customer feedback.",
  "page.home.trustFactor.text.3": "Our kitchens and equipments are regularly maintained  and kept to the highest cleanliness standards to ensure you have the best cooking experience possible.",
  "page.home.trustFactor.text.4": "Foodle was founded by people close to the gastronomy industry to give the power back to the cooks. They are the ones guiding our every decision.",
  "page.home.trustFactor.text.short.1": "Our kitchens can be adapted your needs",
  "page.home.trustFactor.text.short.2": "Our advisors are available to guide you",
  "page.home.trustFactor.text.short.3": "Everything is kept to high standards",
  "page.home.trustFactor.text.short.4": "The gastronomy industry guides our decisions",
  "page.home.faq.question.1": "Who can use your kitchens?",
  "page.home.faq.question.2": "How will the selection process be like?",
  "page.home.faq.question.3": "For how long am I supposed to use your kitchens?",
  "page.home.faq.answer.1": "We welcome all interested cooks including amature ones who have never cooked professionally. However, we require everyone to go through a selection process in which we will assess your skills and enthusiasm.",
  "page.home.faq.answer.2": "We will have a brief interview with you about your dreams and ambitions. Our professional jury will also ask to try out your food creations. We make our best to give everyone equal opportunities.",
  "page.home.faq.answer.3": "We let new cooks commit for a short period of time to allow them to experiment with our model. Nevertheless, we like to have our favorite cooks for longer if they also like it because they are our superstars. ",

  "component.footer.about": "About",
  "component.footer.feature": "Feature",
  "component.footer.pricing": "Pricing",
  "component.footer.careers": "Careers",
  "component.footer.help": "Help",
  "component.footer.privacy": "Privacy"
}
